Repository: KarimEbrahemAbdelaziz/Quran-Pro-iOS
Catalog: App/Qur'an Pro/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, id, nl, tr

# Ajza' added
source: Ajza' view added
de: Ajza' hinzugefügt
es: Ajza' agregado
fr: Ajza' ajouter
id: Ajza' tampilan menambahkan
nl: Ajza' view toegevoegd
tr: Ajza' eklendi

source: Open
de: Öffnen
es: Abrir
fr: Ouverir
id: Buka
tr: Açmak

source: What is new in
de: Neue Funktionen von
es: Lo nuevo en la
fr: Nouveautés de la
nl: Wat is er nieuw in

# Chapter info extended
source: New chapter information added
de: Neues Surah Informationen hinzugefügt
es: Nueva información del Surah añadida
fr: Nouvelles Surah informations ajouté
id: Informasi Surah diperpanjang
nl: Surah informatie uitgebreid

source: New Font
de: Neue Schrift
es: Nueva fuente
fr: Nouvelle fonte
id: New huruf
nl: Nieuw lettertype

# Copy verse
source: Copy ayah
de: Kopieren
es: Copiar
fr: Copier ayah
id: Menyalin
nl: Kopiëer ayah
tr: Kopyalamak

source: Yes
de: Ja
es: Si
fr: Oui
id: Ya
nl: Ja
tr: Evet

source: Cancel
de: Annulieren
es: Anular
fr: Annuler
id: Batal
nl: Annuleren
tr: Iptal

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
id: Terus
nl: Voortzetten
tr: Devam etmek

# Play verse once
source: Play ayah once
de: Ein Mal
es: Una vez
fr: Une fois
id: Setelah
nl: Een keer
tr: Bir kez

# Play verse twice
source: Play ayah twice
de: Zwei Mal
es: Dos veces
fr: Deux fois
id: Dua kali
nl: Twee keer
tr: İki kez

source: Play 3 times
de: 3 Mal
es: 3 veces
fr: 3 fois
id: 3 kali
nl: 3 keer
tr: 3 kez

source: Play 4 times
de: 4 Mal
es: 4 veces
fr: 4 fois
id: 4 kali
nl: 4 keer
tr: 4 kez

source: Play 5 times
de: 5 Mal
es: 5 veces
fr: 5 fois
id: 5 kali
nl: 5 keer
tr: 5 kez

source: Play 10 times
de: 10 Mal
es: 10 veces
fr: 10 fois
id: 10 kali
nl: 10 keer
tr: 10 kez

source: Play 15 times
de: 15 Mal
es: 15 veces
fr: 15 fois
id: 15 kali
nl: 15 keer
tr: 15 kez

source: Play 20 times
de: 20 Mal
es: 20 veces
fr: 20 fois
id: 20 kali
nl: 20 keer
tr: 20 kez

source: Play 25 times
de: 25 Mal
es: 25 veces
fr: 25 fois
id: 25 kali
nl: 25 keer
tr: 25 kez

# Keep playing verse
source: Keep playing ayah
de: Ayah immer wiederholen
es: Repetir ayah
fr: Continuer ayah
id: Terus bermain ayah
nl: Blijf de ayah herhalen
tr: Ayeti oynatmaya devam et

# Play chapter by chapter
source: Play surah by surah
de: Spiel Surah nah Surah
es: Surah despues surah
fr: Play sourate par sourate
id: Play surah oleh surah
nl: Speel surah na surah
tr: Sırasıyla Sure Oynat

# Play chapter once
source: Play surah once
de: Spiel ein Mal
es: Una vez
fr: Play sourate une fois
id: Bermain bab sekali
nl: Speel een keer af
tr: Bir kere oyna

# Play chapter twice
source: Play surah twice
de: Play Kapitel zweimal
es: Escuchar el capítulo dos veces
fr: Play sourate deux fois
id: Bermain bab dua kali
nl: Speel hoofdstuk twee keer
tr: Bölümü iki kez çal

# Play chapter 3 times
source: Play surah 3 times
de: Play Kapitel 3 mal
es: Escuchar el capítulo 3 veces
fr: Play sourate 3 fois
id: Mainkan bab 3 kali
nl: Speel hoofdstuk 3 keer
tr: Bölüm 3 defa oynayın

# Play chapter 4 times
source: Play surah 4 times
de: Play Kapitel 4 mal
es: Escuchar el capítulo 4 veces
fr: Play sourate 4 fois
id: Mainkan bab 4 kali
nl: Speel hoofdstuk 4 keer
tr: Bölüm 4 kez oynat

# Play chapter 5 times
source: Play surah 5 times
de: Play Kapitel 5 mal
es: Escuchar el capítulo 5 veces
fr: Play sourate 5 fois
id: Mainkan bab 5 kali
nl: Speel hoofdstuk 5 keer
tr: Bölüm 5 kez oynat

# Play chapter 10 times
source: Play surah 10 times
de: Play Kapitel 10 mal
es: Escuchar el capítulo 10 veces
fr: Play sourate 10 fois
id: Mainkan bab 10 kali
nl: Speel hoofdstuk 10 keer
tr: Bölüm 10 kez oynat

# Play chapter 15 times
source: Play surah 15 times
de: Play Kapitel 15 mal
es: Escuchar el capítulo 15 veces
fr: Play sourate 15 fois
id: Mainkan bab 15 kali
nl: Speel hoofdstuk 15 keer
tr: Bölüm 15 kez oynat

# Play chapter 20 times
source: Play surah 20 times
de: Play Kapitel 20 mal
es: Escuchar el capítulo 20 veces
fr: Play sourate 20 fois
id: Mainkan bab 20 kali
nl: Speel hoofdstuk 20 keer
tr: Bölüm 20 kez oynat

# Play chapter 25 times
source: Play surha 25 times
de: Play Kapitel 25 mal
es: Escuchar el capítulo 25 veces
fr: Play sourate 25 fois
id: Mainkan bab 25 kali
nl: Speel hoofdstuk 25 keer
tr: Bölüm 25 kez oynat

# Keep playing chapter
source: Keep playing surah
de: Surah immer wiederholen
es: Repetir surah
fr: Continuer Sourateh
id: Play surah sekali
nl: Blijf de surah herhalen
tr: Sureyi bir kez Oynat

# Chapter play options
source: Surah play options
de: Surah spiel Optionen
es: Surah opciones de audio
fr: Play Sourate options
id: Play surah pilihan
nl: Surah afspeel-opties
tr: Sure oynatma seçenekleri

# Chapter view options
source: Surah view options
de: Surah view Optionen
es: Surah opciones de vista
fr: Sourate vue options
id: Surah melihat pilihan
nl: Surah view-opties
tr: Sure görüntüleme seçenekleri

# Play verse
source: Play ayah
de: Spiel Ayah
es: Escuchar ayah
id: Bermain ayah
nl: Speel ayah af
tr: Oynat ayet

source: Stop playing
de: Aufhören zu spielen
es: Detener audio
fr: Arrêter la lecture
id: Berhenti bermain
nl: Stop afspelen
tr: Oynatırken Dur

# Verse view
source: Ayah view
es: Vista de ayah
fr: Vue ayah
id: Ayah melihat
tr: Ayet görünümü

source: Font size
de: Schriftgröße
es: Tamaño de fuente
id: Ukuran huruf
nl: Lettertype formaat
tr: Yazı tipi büyüklüğü

source: No Translation
de: Keine U@bersetzung
es: No traducción
fr: Pas de traduction
id: Terjemahan ada
nl: Geen vertaling
tr: Çeviri yok

source: No Transliteration
de: Keine Transliteration
es: No transcripción
fr: Pas de translittération
id: Transliterasi ada
nl: Geen transliteratie
tr: Transliterasyon yok

source: Medium
es: Medio
fr: Moyen
tr: Orta büyüklükte yazı tipi

source: Large
de: Groß
es: Grande
fr: Grand
id: Besar
nl: Groot
tr: Büyük yazı tipi

source: Extra large
de: Extra groß
es: Extra grande
id: Ekstra besar
nl: Extra groot
tr: Ekstra büyük yazı tipi

source: Arabic font
de: Arabisch Schrift
es: Fuente árabe
fr: Fonte Arabe
id: Bahasa Arab huruf
nl: Arabisch lettertype
tr: Arapça yazı tipi

source: Search in translation
de: Suche in Übersetzung
es: Búsqueda en traducción
fr: Recherche en translation
id: Cari di terjemahan
nl: Zoek in vertaling
tr: Çeviride ara

source: Search in Arabic
de: Suche inArabisch
es: Búsqueda en árabe
fr: Recherche en Arabe
id: Cari di bahasa Arab
nl: Zoek in Arabisch
tr: Arapçada ara

source: Search in transliteration
de: ZSuche in Transkritption
es: Búsqueda en transcripción
fr: Recherche en translitération
id: Cari di transliterasi
nl: Zoek in transcriptie
tr: Harf Çevirisinde ara

source: e.g. 6:88, الله, hizb 8 or Allah
de: zB: 6:88, الله, hizb 8 of Allah
es: ejemplo 6:88 ,الله ,hizb 8 o Alá
fr: ex: 6:88, الله, hizb 8 ou Allah
id: misal 6:88, الله, hizb 8 atau Allah
nl: bvb: 6:88, الله, hizb 8 of Allah
tr: örnek 6:88 ,الله ,hizb 8 veya Allah

# No results
source: No results found
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
id: Ada hasil yang ditemukan
nl: Geen resultaten gevonden
tr: Sonuç bulunamadı

source: Bookmark
de: Favoriten
es: Favorito
fr: Favoris
id: Favorit
nl: Favorieten
tr: Favoriler

source: Remove all bookmarks?
de: Entfern alle favoriten?
es: ¿Suprimir todos los favoritos?
fr: Retirez tous les favoris?
id: Hapus semua favorit?
nl: Verwijder alles van favorieten?
tr: Favoriler silinsin mi?

source: Add to bookmarks
de: Zu favoriten hinzufügen
es: Agregada a los favoritos
fr: Ajouté aux favoris
id: Tambahkan ke favorit
nl: Toegevoegen aan favorieten
tr: Favorilere ekle

source: Remove from bookmarks
de: Entfern von favoriten
es: Suprimir de los favoritos
fr: Retirer des favoris
id: Dihapus dari favorit
nl: Verwijder van favorieten
tr: Sık kaldır

source: More
de: Mehr
es: Más
fr: Plus
id: Lebih
nl: Meer
tr: Daha fazlası

# Actions
source: Options
de: Optionen
es: Opciones
id: Pilihan
nl: Opties
tr: Seçenekleri

source: Settings
de: Einstellungen
es: Configuración
id: Pengaturan
nl: Instellingen
tr: Ayarlar

source: Search
de: Suchen
es: Búsqueda
fr: Recherche
id: Cari
nl: Zoeken
tr: Arama

source: Bookmarks
de: Favoriten
es: Favoritos
fr: Favoris
id: Favorit
nl: Favorieten
tr: Favoriler

source: Audio downloads
es: Descargas de Audio
fr: Téléchargements audio
tr: Ses Kaydı Yöneticisi

source: Select translation
de: Selektier Übersetzung
es: Selecciona traducción
fr: Sélectionner la traduction
id: Pilih terjemahan
nl: Selecteer vertaling
tr: Çeviri seç

source: Select reciter
de: Selektier Recitator
es: Selecciona recitador
fr: Sélectionner récitant
id: Pilih qari
nl: Selecteer recitator
tr: Mücevvid seç

source: Search options
de: Such optionen
es: Opciones de búsqueda
fr: Options de recherche
id: Pilihan pencarian
nl: Zoek opties
tr: Arama seçenekleri

# Verse play options
source: Ayah play options
de: Ayah spiel optionen
es: Ayah opciones de audio
fr: Ayah options de lecture
id: Play ayah pilihan
nl: Ayah afspeel-opties
tr: Ayet oynatma seçenekleri

source: Download
de: Herunterladen
es: Descargars
fr: Télécharger
tr: İndirilenler

source: Downloaded ✅
de: Heruntergeladen ✅
es: Descargado ✅
fr: Téléchargé ✅
id: Di-download ✅
nl: Gedownload ✅
tr: Indirilen ✅

source: Downloading via 3G/4G connection?
de: Download via 3G/4G Verbindung?
es: ¿Descargar a través de la conexión 3G / 4G?
fr: Télécharger via une connexion 3G / 4G?
id: Download via 3G / 4G koneksi?
nl: Download via 3G/4G connectie?
tr: 3G ağıyla indiriyorsunuz.?

source: You are not connected to the internet.
de: Sie sind nicht mit dem Internet verbunden.
es: Usted no está conectado a internet.
fr: Vous n'êtes pas connecté à Internet.
id: Anda tidak terhubung ke internet.
nl: U bent niet verbonden met het internet.
tr: İnternet bağlantısı yok.

source: Something went wrong during downloading, please try later on again.
de: Etwas beim Download falsch gelaufen, bitte versuchen Sie es später noch einmal
es: Algo salió mal durante la descarga, por favor intentalo más tarde de nuevo.
fr: Quelque chose a mal tourné lors du téléchargement, s'il vous plaît essayer à nouveau plus tard..
nl: Iets is mis gegaan tijdens het downloaden, probeer het later opnieuw aub.
tr: Bir şey indirme sırasında yanlış gitti, daha sonra tekrar deneyin lütfen.

source: Audio not downloaded yet.
de: Audio nicht heruntergeladen.
es: Audio no esta disponible
fr: Audio ne pas téléchargé.
id: Audio tidak di-download belum.
nl: Audio niet gedownload.
tr: Ses henüz indirilmemiş

# Download chapter
source: Download surah
es: Descargar surah
fr: Télécharger sourate
tr: indir sure

source: All audios have been downloaded.
de: Alle audio's heruntergeladen.
es: Todos los audios han sido descargados.
fr: Tous les audios ont été téléchargés.
id: Semua audios telah di-download.
nl: Alle audio's zijn gedownload.
tr: Indir yapılan!

source: Stop all downloads
de: Stopp alle downloads
es: Detener todas las descargas
fr: Arrêtez tous les téléchargements
id: Menghentikan semua download
nl: Stop alle downloads
tr: Tüm indirmeleri durdurun

source: Stop download
de: Stopp download
es: Detener la descarga
fr: Arrêter le téléchargement
id: Berhenti download
tr: Dur indir

source: Pause download
es: Pausa la descarga
fr: Pause le téléchargement
id: Jeda download
nl: Pauzeer download
tr: Duraklama indir

source: Delete download
de: Entfern download
es: Suprimir la descarga
fr: Retirer le téléchargement
id: Hapus download
nl: Verwijder download
tr: Silmek indir

source: Delete all downloads
de: Entfern alle downloads
es: Suprimir todas las descargas
fr: Retirez tous les téléchargements
id: Hapus semua download
nl: Verwijder alle downloads
tr: Hepsini Sil

source: Pause All Downloads
de: Pause alle Downloads
es: Pausa totas las descargas
fr: Pause tous les téléchargements
id: Jeda semua download
nl: Pauzeer alle downloads
tr: Tüm duraklama

source: Tell a friend
de: Weiterempfehlen
es: Recomendar a un amigo
fr: Dire à un ami
id: Beritahu teman
nl: Vertel een vriend
tr: Bir arkadaşına bahset

# Tell a friend subject
source: Try this app
de: Versuchen sie dieses App
es: Prueba esta aplicación
fr: Essayez cette application
id: Cobalah aplikasi ini
nl: Probeer deze app

# Tell a friend message
source: Assalam alaykoum,<br/><br/>I discovered this application for iPad, iPhone and iPod and thought you might like to check it <b> <a href="http://itunes.apple.com/%@/app/id%@">from this link</a></b>
de: Salam alaykoum, <br /><br />Ich werde Sie <b> <a href="http://itunes.apple.com/%@/app/id%@">diesel App</a></b> für die Heilige Koran empfählen! Schaue es an
es: Assalam alaykoum,<br/><br/>Encontré <b><a href="http://itunes.apple.com/%@/app/id%@">esta aplicación</a></b> de iPad, iPhone y iPod y pensé que te pueden gustar
fr: Salam alaykoum, <br /><br />Je peux recommander <b><a href="http://itunes.apple.com/%@/app/id%@">cette application</a></b> pour le Saint Coran
id: Assalam alaykoum,<br/><br/>Saya menemukan <b><a href="http://itunes.apple.com/%@/app/id%@">aplikasi ini</a></b> untuk iPad, iPhone dan iPod dan berpikir mungkin Anda ingin untuk memeriksa
nl: Salam alaykoum, <br /><br />Ik zou je graag deze app voor de Heilige Koran aanraden <b> <a href="http://itunes.apple.com/%@/app/id%@">van deze link </a></b>
tr: Assalam alaykoum,<br/><br/>iPad, iPhone ve iPod'da da kullanılan <b> <a href="http://itunes.apple.com/%@/app/id%@">bu uygulamayı</a></b> keşfettim ve ilgini çekebileceğini düşündüm

source: Write a review
de: Schrijf een review
es: Escribir una reseña
fr: Écrire une critique
id: Menulis tinjauan
nl: Schrijf een review
tr: Bir görüş yaz

source: Islamic apps
de: Islamische apps
es: Aplicaciónes islámicas
fr: Applications islamiques
id: Lebih aplikasi islamic
nl: Islamitische apps
tr: Daha fazla islami uygulama

source: Contact us
de: Kontaktiere Sie uns
es: Contáctenos
fr: Contactez nous
id: Hubungi kami
nl: Contacteer ons
tr: bizimle iletişime geçin

# by @adilbenmoussa
source: Please pray for me and my family
de: Por favor, oren por mí y mi familia
es: Por favor oren por mí y mi familia
fr: S'il vous plaît priez pour moi et ma famille
id: Doakan saya dan keluarga saya
nl: Bid voor mij en mijn familie
tr: Benim ve ailem için dua edin

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Berbagi
nl: Delen
tr: Paylaş

source: Share via facebook
de: Teilen auf Facebook
es: Compartir via facebook
fr: Partager sur Facebook
id: Berbagi melalui facebook
nl: Delen via facebook
tr: Facebook'ta paylaş

source: Please login to a Facebook account to share.
de: Bitte loggen Sie sich ein, um auf Facebook zu teilen.
es: Inicia la facebook sesión para poder compartir.
fr: S'il vous plaît vous connecter à Facebook pour partager.
id: Silahkan login ke account Facebook untuk berbagi.
nl: Log eerst in op facebook om te kunnen delen.
tr: Facebook giriş lütfen

source: Sharing successful.
de: Sharing Erfolg
es: Su mensaje facebook ha sido enviado con éxito
fr: Part avec succès.
id: Terima kasih
nl: Delen succesvol.
tr: Başarılı paylaşım.

source: Shared via Memorize app
de: Via Memorize App Shared
es: Compartido via la Memorize app
fr: Partagé via Memorize app
id: Berbagi via Memorize app
nl: Gedeeld via Memorize app
tr: Memorize uygulaması ile paylaştı

# Chapters
source: Suras
fr: Sourate
tr: Sureler

source: No
de: Nein
fr: Non
id: Tidak
nl: Nee
tr: Hayır

source: OK
tr: Tamam

source: Info
tr: Bilgi

# Use ME Quranic font
source: ME Quranic Font - بِسْمِ اللَّهِ
nl: ME Quranic lettertype - بِسْمِ اللَّهِ

# Use PDMS Quranic font
source: PDMS Selaam Font - بِسْمِ اللَّهِ
nl: PDMS Selaam lettertype - بِسْمِ اللَّهِ

# Use Normal Arabic font
source: Normal Font - بِسْمِ اللَّهِ
nl: Normal lettertype - بِسْمِ اللَّهِ
